const cardAboutData = [
    {
        index: 1,
        text: "Участие в разработке проектов целевых программ в области мелиорации земель"
    },
    {
        index: 2,
        text: "Реализация в установленном порядке федеральных целевых программ"
    },
    {
        index: 3,
        text: "Участие в проверке соблюдения правил эксплуатации  мелиоративных систем"
    },
    {
        index: 4,
        text: "Выполнение в установленном порядке функций государственного заказчика"
    },
    {
        index: 5,
        text: "Участие в установленном порядке в распределении водных ресурсов"
    },
    {
        index: 6,
        text: "Подача воды в пункты выдела водопотребителям"
    },
    {
        index: 7,
        text: "Участие в разработке проектов целевых программ в области мелиорации земель"
    },
    {
        index: 8,
        text: "Реализация в установленном порядке федеральных целевых программ"
    },
    {
        index: 9,
        text: "Участие в проверке соблюдения правил эксплуатации  мелиоративных систем"
    },
    {
        index: 10,
        text: "Выполнение в установленном порядке функций государственного заказчика"
    },
    {
        index: 11,
        text: "Участие в установленном порядке в распределении водных ресурсов"
    },
    {
        index: 12,
        text: "Подача воды в пункты выдела водопотребителям"
    }
]

export default cardAboutData