const directorsData = [
    {
        id: 1,
        name: 'Полулях Дмитрий Николаевич',
        worked: 'апрель 2020г.-н.в.'
    },
    {
        id: 2,
        name: 'Алексеев Олег Александрович',
        worked: '2019 г. - 2020г.'
    },
    {
        id: 3,
        name: 'Гордиенко Василий Викторович',
        worked: '2019 г.'
    },
    {
        id: 4,
        name: 'Заигралов Юрий Александрович',
        worked: 'август 2016 г.-2019 г.'
    },
    {
        id: 5,
        name: 'Соколов Владимир Викторович',
        worked: '2008 г.- июль 2016 г.'
    },
    {
        id: 6,
        name: 'Волков Анатолий Викторович',
        worked: '2004 г.- 2008 г.'
    },
    {
        id: 7,
        name: 'Гордиенко Василий Викторович',
        worked: '2002 г.- 2004 г.'
    },
    {
        id: 8,
        name: 'Нагорный Владимир Афанасьевич',
        worked: '1996 г.- 2002 г.'
    },
    {
        id: 9,
        name: 'Иванков Владимир Иванович',
        worked: '1986 г.- 1996 г.'
    },
    {
        id: 10,
        name: 'Ковалев Валерий Николаевич',
        worked: '1980 г.- 1985 г.'
    },
    {
        id: 11,
        name: 'Хонин Николай Петрович',
        worked: '1975 г.- 1980 г.'
    },
    {
        id: 12,
        name: 'Шашков Борис Максимович',
        worked: '1962 г.- 1975 г.'
    },
    {
        id: 13,
        name: 'Карякин Федор Федорович',
        worked: '1957 г.- 1961 г.'
    },
    {
        id: 14,
        name: 'Мышанский Григорий Игнатьевич',
        worked: '1950 г.- 1956 г.'
    },
    {
        id: 15,
        name: 'Пеньков Андрей Иванович',
        worked: '1944 г.- 1950 г.'
    },
    {
        id: 16,
        name: 'Филиппов Герасим Кузьмич',
        worked: '1937 г.- 1944 г.'
    }
]

export default directorsData