const guideData = [
    {
        title: 'БАЛАКОВСКИЙ ФИЛИАЛ',
        director: 'Болмосов Михаил Анатольевич',
        location: '413801, Балаковский район, село Натальино, ул. Карла Маркса, д.24',
        phone: '8(8453) 65-57-13',
        email: 'balakovo-sarvodhoz@mail.ru'
    },
    {
        title: 'УЛЬЯНОВСКИЙ ФИЛИАЛ',
        director: 'Сайгин Владимир Николаевич',
        location: '432032, г. Ульяновск, ул. Октябрьская, д.43А',
        phone: '8(8422) 45-81-57',
        email: 'vodhoz@bk.ru'
    },
    {
        title: 'ПЕНЗЕНСКИЙ ФИЛИАЛ',
        director: 'Соколов Сергей Геннадьевич',
        location: '440015, г. Пенза, пр. Аустрина, 5А',
        phone: '8(8412) 67-73-72',
        email: 'melio@bk.ru'
    },
    {
        title: 'ЕРШОВСКИЙ ФИЛИАЛ',
        director: 'Горбушко Александр Сергеевич',
        location: '413503, г. Ершов, Промзона',
        phone: '8(845-64) 5-12-11',
        email: 'ershovref@rambler.ru'
    },
    {
        title: 'КАЛИНИНСКИЙ ФИЛИАЛ',
        director: 'Фалько Роман Анатольевич',
        location: '412484, г. Калининск, ул. Советская, д. 46',
        phone: '8(845-49) 3-43-96',
        email: 'KUOS2008@yandex.ru'
    },
    {
        title: 'САМАРСКИЙ ФИЛИАЛ',
        director: 'Кашенков Виктор Владимирович',
        location: '443110, г. Самара, ул. Ново-Садовая 17',
        phone: '8(8463) 37-07-47',
        email: 'info@smvh.ru'
    },
    {
        title: 'ПРИВОЛЖСКИЙ ФИЛИАЛ',
        director: 'Рахматов Тимур Маликович',
        location: '413093, г. Маркс, ул. Мамина, д. 4"Б"',
        phone: '(845-67) 5-01-00',
        email: 'smvh-mrx@mail.ru'
    },
    {
        title: 'ЭНГЕЛЬССКИЙ ФИЛИАЛ',
        director: 'Чуркина Кристина Игоревна',
        location: '413123, Энгельсский район, рабочий поселок Приволжский, ул. Мелиоративная',
        phone: '8(8453) 54-49-85',
        email: 'voda_en@mail.ru'
    },
    {
        title: 'САРАТОВСКИЙ ОБВОДНИТЕЛЬНЫЙ КАНАЛ',
        director: 'Лабыкин Андрей Николаевич',
        location: '413540, Краснопартизанский район, р. п. Горный, ул. Новая, д. 32',
        phone: '8(845-77) 2-29-48',
        email: 'sarcanal@yandex.ru'
    },
    {
        title: 'ФИЛИАЛ ПО РЕСПУБЛИКЕ МОРДОВИЯ',
        director: 'Юлин Александр Николаевич',
        location: '430011, г. Саранск, Республика Мордовия, ул. Степана Разина д.19',
        phone: '8(8342) 24-88-19',
        email: 'melio@list.ru'
    },
    {
        title: 'ГИДРОГЕОЛОГО-МЕЛИОРАТИВНАЯ ПАРТИЯ',
        director: 'Никишин Игорь Львович',
        location: '413123, г. Энгельс, п.Геофизиков, ул. Рабочая, д. 10 "А"',
        phone: '8(8453) 54-49-34',
        email: 'sgmp@list.ru'
    }
]

export default guideData