const guideData = [
    {
        title: 'БАЛАКОВСКИЙ ФИЛИАЛ',
        director: 'Болмосов Михаил Анатольевич',
        location: '413801, Саратовская область, Балаковский район, село Натальино, ул. Карла Маркса, д. 24',
        phone: '8(8453) 65-57-13',
        email: 'balakovo-sarvodhoz@mail.ru'
    },
    {
        title: 'УЛЬЯНОВСКИЙ ФИЛИАЛ',
        director: 'Сайгин Владимир Николаевич',
        location: '432032, Ульяновская область, г. Ульяновск, ул.Октябрьская, д. 43А',
        phone: '8(8422) 45-81-57',
        email: 'vodhoz@bk.ru'
    },
    {
        title: 'ПЕНЗЕНСКИЙ ФИЛИАЛ',
        director: 'Соколов Сергей Геннадьевич',
        location: '440015, Пензенская область, г. Пенза, ул.Аустрина, д.5А',
        phone: '8(8412) 67-73-72',
        email: 'melio@bk.ru'
    },
    {
        title: 'ЕРШОВСКИЙ ФИЛИАЛ',
        director: 'Горбушко Александр Сергеевич',
        location: '413503, Саратовская область, г.Ершов, ул.Промышленная, д. 2',
        phone: '8(845-64) 5-12-11',
        email: 'ershovref@rambler.ru'
    },
    {
        title: 'КАЛИНИНСКИЙ ФИЛИАЛ',
        director: 'Фалько Роман Анатольевич',
        location: '412484, Саратовская область, г. Калининск, ул. Советская, д. 54',
        phone: '8(845-49) 3-43-96',
        email: 'KUOS2008@yandex.ru'
    },
    {
        title: 'САМАРСКИЙ ФИЛИАЛ',
        director: 'Кашенков Виктор Владимирович',
        location: '443110, г. Самара, Самарская область, ул.Ново-Садовая, д. 17',
        phone: '8(8463) 37-07-47',
        email: 'info@smvh.ru'
    },
    {
        title: 'ПРИВОЛЖСКИЙ ФИЛИАЛ',
        director: 'Логашов Денис Владимирович',
        location: '413092, Саратовская область, г. Маркс, ул.Мамина, 4Б',
        phone: '(845-67) 5-01-00',
        email: 'smvh-mrx@mail.ru'
    },
    {
        title: 'ЭНГЕЛЬССКИЙ ФИЛИАЛ',
        director: 'Чуркина Кристина Игоревна',
        location: '413123, Саратовская область, Энгельсский район, р.п. Приволжский, ул.Мелиоративная',
        phone: '8(8453) 54-49-85',
        email: 'voda_en@mail.ru'
    },
    {
        title: 'САРАТОВСКИЙ ОБВОДНИТЕЛЬНЫЙ КАНАЛ',
        director: 'Лабыкин Андрей Николаевич',
        location: '413540, Саратовская область, Краснопартизанский район, р.п. Горный, ул. Новая, д. 32',
        phone: '8(845-77) 2-29-48',
        email: 'sarcanal@yandex.ru'
    },
    {
        title: 'ФИЛИАЛ ПО РЕСПУБЛИКЕ МОРДОВИЯ',
        director: 'Юлин Александр Николаевич',
        location: '430011, Республика Мордовия, г. Саранск, ул. Степана Разина, д. 19',
        phone: '8(8342) 24-88-19',
        email: 'melio@list.ru'
    },
    {
        title: 'ГИДРОГЕОЛОГО-МЕЛИОРАТИВНАЯ ПАРТИЯ',
        director: 'Никишин Игорь Львович',
        location: '413123, Саратовская область, Энгельсский район, р.п. Геофизиков, ул. Рабочая, 10-а',
        phone: '8(8453) 54-49-34',
        email: 'sgmp@list.ru'
    }
]

export default guideData