import React from "react";

const History = () => {
    return(
        <>
            <div className='mainHeaderHistory'>
                <p>ИСТОРИЯ МЕЛИОРАЦИИ</p>
            </div>
            
            <div className="textHistory">
                <p>
                Засушливые земли <span className="boldTextHistory">Саратовского Заволжья</span> летом представляли собой <span className="boldTextHistory">безрадостную картину:</span> выжженная солнцем трава и почва, испещренная глубокими трещинами. Не хватало обычной питьевой воды. Заволжье считалось краем без будущего: невыносимая жара и частые засухи не оставляли надежды на развитие земледелия. Степные жители еще помнят то время, когда в сутки получали по ведру привозимой воды. <span className="boldTextHistory">Самой жестокой стала засуха 1972 года,</span> пересохли почти все реки и пруды. Воду привозили на тракторах и машинах. Скотину спасали в правобережных районах, а корма пришлось доставлять из Латвии, Молдавии и Сибири, что было экономически невыгодно.
                </p>
                <img src="/img/history.png"/>
                <p>
                <span className="boldTextHistory">Единственным выходом</span> из создавшейся катастрофической ситуации для населения Саратовского Заволжья было создание системы искусственного водоснабжения. О такой возможности задумывались ученые, инженеры и аграрии еще в <span className="boldTextHistory">XIX веке.</span> Даже была написана брошюра "Меры против засухи". Первые прообразы сегодняшней оросительной системы появились <span className="boldTextHistory">в 1846 году.</span> С их помощью возделывались лишь <span className="boldTextHistory">1400 гектаров земли.</span>
                </p>
            </div>
            
            <hr className="lineHistory"></hr>
            
            <div className="dateHistory">
                <p>ОКТЯБРЬ 1927 ГОДА</p>
            </div>

            <div className="textHistory">
                <p>
                На заседании <span className="boldTextHistory">Совета Народных Комисаров СССР</span> был рассмотрен вопрос о реконструкции сельского хозяйства острозасушливого района Поволжья на водохозяйственной базе. На Госплан СССР возлагалось производство работ по уточнению схемы орошения. Созданная для этих целей Особая комиссия под председа­тельством сотрудника водной секции Госплана СССР <span className="boldTextHistory">А.В. Чаплыгина</span> провела работу по уточнению схемы орошения. 
                </p>
                <br/>
                <p>
                В тезисах А.В. Чаплыгина, направленных СНК СССР и членам Госплана, сказано:
                </p>
            </div>

            <div className="containerThesis">
                <div className="thesis">
                    <p className="numberThesis">
                        /01
                    </p>
                    <p className="textThesis">
                    "Проблему реконструкции сельского хозяйства Заволжья в целях борьбы с засухой откладывать нельзя не только, потому, что решение ее обуславливает решение пшеничной проблемы, но и потому, что в силу значительной сельскохозяйственной освоенности острозасушливого района, здесь в связи с засухой создалась проблема голода и государство вынуждено периодически нести огромные затраты на поддержание существующего в районе сельского хозяйства..."
                    </p>
                </div>
                <div className="thesis">
                    <p className="numberThesis">
                        /02
                    </p>
                    <p className="textThesis">
                    "Средством действительной борьбы с засухой в Заволжье является подведение под его сельское хозяйство водохозяйственной базы, обеспечивающей снабжение посевов необходимым для произрастания растений количеством воды и создающей возможности устранить тяжкое для крестьянского хозяйства дальноземелье..."
                    </p>
                </div>
                <div className="thesis">
                    <p className="numberThesis">
                        /03
                    </p>
                    <p className="textThesis">
                    "Исследование экономической стороны вопроса привело к выводу, что орошение Заволжья целесообразно не только с точки зрения предупреждения периодически повторяющихся народнохозяйственных катастроф - голода от засухи, но и как мероприятие, подымающее сельское хозяйство на новую, экономически высшую ступень..."
                    </p>
                </div>
                <div className="thesis">
                    <p className="numberThesis">
                        /04
                    </p>
                    <p className="textThesis">
                    "Ирригация является не только самым надежным, но и самым эффективным из выдвинутых пока возможностей борьбы с засухой...".
                    </p>
                </div>
            </div>

            <div className="blockHistory1">
                <p>
                Комиссия предлагала в ближайшие пять лет провести изыскания, исследования этой схемы с тем, чтобы потом приступить к подготовке проекта широкой ирригации Заволжья.
                </p>
                <br/>
                <p>
                О том, насколько ценной была разработка схемы орошения, составленной с использованием дореволюционных материалов, свидетельствует следующий факт: многие каналы и сооружения в наше время построены в тех местах, которые были тогда предусмотрены.
                </p>
            </div>

            <hr className="lineHistory"></hr>
            
            <div className="dateHistory">
                <p>1930 ГОД</p>
            </div>

            <div className="textHistory">
                <p>
                Правительство поручило работы над проблемами орошения на Волге крупным ученым академикам <span className="boldTextHistory">Н.И.Вавилову, И.Г.Александрову, В.А.Чаплыгину, Н.Н.Тулайкову, А.Н.Костикову, профессору Г.К. Ризенкампфу.</span></p>
            </div>

            <hr className="lineHistory"></hr>
            
            <div className="dateHistory">
                <p>1954 ГОД</p>
            </div>

            <div className="textHistory">
                <p>
                По решению Совета министров РСФСР было создано областное управление по мелиорации и водному хозяйству, преобразованное затем в Комитет <span className="boldTextHistory">«Саратовмелиоводхоз».</span>
                </p>
            </div>

            <hr className="lineHistory"></hr>
            
            <div className="dateHistory">
                <p>2002 ГОД</p>
            </div>

            <div className="textHistory">
                <p>
                Федеральное государственное учреждение «Управление мелиорации земель и селькохозяйственного водоснабжения по Саратовской области» - <span className="boldTextHistory">ФГУ «Управление «Саратовмелиоводхоз».</span>
                </p>
            </div>

            <div className="blockHistory2">
                <p>
                Не все гладко было в истории развития мелиорации. Ошибочная политика 90-х годов прошлого века и уменьшение финансирования привели к потере почти половины орошаемых земель. Но сама жизнь и практика использования сельскохозяйственных угодий в рискованной зоне земледелия показали, что альтернативы нет. Нужно возрождать мелиорацию. <span className="boldTextHistory">И это великое благо, что коллективу ФГБУ "Саратовмелиоводхоз" в трудных условиях удалось сохранить созданный ранее мелиоративный комплекс.</span>
                </p>
            </div>
        </>
    )
}

export default History;