const newsData = [
    {
        id: 0,
        namePic: "new1",
        dateNews: '25.04.2023',
        titleNews: 'В Пензенском филиале прошел семинар по охране труда',
        textNews: "В ФГБУ «Управление «Саратовмелиоводхоз» в соответствии с утвержденным планом мероприятий, началась неделя безопасности, посвященная Всемирному Дню охраны труда."
    },
    {
        id: 1,
        namePic: "new2",
        dateNews: '03.03.2023',
        titleNews: 'Видеосюжет на телеканале "Известия"',
        textNews: "В ФГБУ «Управление «Саратовмелиоводхоз» в соответствии с утвержденным планом мероприятий, началась неделя безопасности, посвященная Всемирному Дню охраны труда."
    },
    {
        id: 2,
        namePic: "new3",
        dateNews: '09.01.2023',
        titleNews: 'Публикация в газете "МК в Саратове"',
        textNews: "В ФГБУ «Управление «Саратовмелиоводхоз» в соответствии с утвержденным планом мероприятий, началась неделя безопасности, посвященная Всемирному Дню охраны труда."
    },
    {
        id: 3,
        namePic: "new1",
        dateNews: '01.01.2023',
        titleNews: 'С Новым годом!',
        textNews: "В ФГБУ «Управление «Саратовмелиоводхоз» в соответствии с утвержденным планом мероприятий, началась неделя безопасности, посвященная Всемирному Дню охраны труда."
    },
    {
        id: 4,
        namePic: "new2",
        dateNews: '29.12.2022',
        titleNews: 'С наступающим Новым годом!',
        textNews: "В ФГБУ «Управление «Саратовмелиоводхоз» в соответствии с утвержденным планом мероприятий, началась неделя безопасности, посвященная Всемирному Дню охраны труда."
    },
    {
        id: 5,
        namePic: "new3",
        dateNews: '11.09.2022',
        titleNews: 'еще какая-то новость',
        textNews: "В ФГБУ «Управление «Саратовмелиоводхоз» в соответствии с утвержденным планом мероприятий, началась неделя безопасности, посвященная Всемирному Дню охраны труда."
    },
    {
        id: 6,
        namePic: "new3",
        dateNews: '11.09.2022',
        titleNews: 'еще какая-то новость',
        textNews: "В ФГБУ «Управление «Саратовмелиоводхоз» в соответствии с утвержденным планом мероприятий, началась неделя безопасности, посвященная Всемирному Дню охраны труда."
    },
    {
        id: 7,
        namePic: "new3",
        dateNews: '11.09.2022',
        titleNews: 'еще какая-то новость',
        textNews: "В ФГБУ «Управление «Саратовмелиоводхоз» в соответствии с утвержденным планом мероприятий, началась неделя безопасности, посвященная Всемирному Дню охраны труда."
    },
    {
        id: 8,
        namePic: "new3",
        dateNews: '11.09.2022',
        titleNews: 'еще какая-то новость',
        textNews: "В ФГБУ «Управление «Саратовмелиоводхоз» в соответствии с утвержденным планом мероприятий, началась неделя безопасности, посвященная Всемирному Дню охраны труда."
    },
    {
        id: 9,
        namePic: "new3",
        dateNews: '11.09.2022',
        titleNews: 'еще какая-то новость',
        textNews: "В ФГБУ «Управление «Саратовмелиоводхоз» в соответствии с утвержденным планом мероприятий, началась неделя безопасности, посвященная Всемирному Дню охраны труда."
    },
]

export default newsData